    <?php
    return [
    // Thai
    // '' => '',
    // Manu
    'Pc_marine_name' => 'บริษัท พี.ซี.มารีน (1992) จำกัด ',

    'Manu' => 'เมนู',
    'Manu_Home' => 'หน้าแรก',
    'Manu_Story' => 'เรื่องราวของเรา',
    'Manu_Services' => 'บริการของเรา',
    'Manu_Contact_Us' => 'ติดต่อเรา',
    'Manu_Vdo' => 'คลิกเพื่อดูวิดีโอ',

    'Thai' => 'ภาษาไทย',
    'English' => 'ภาษาอังกฤษ',

    //hero header
    'Hero_Head' => 'บริษัท พี.ซี.มารีน (1992) จำกัด',
    'Hero_Detail' => 'บริการขนส่งสินค้าทางเรือทั้งในประเทศและต่างประเทศ',
    'Hero_Button_Service' => 'บริการของเรา',
    'Hero_Button_Our_Story' => 'เรื่องราวของเรา',

    // อื่นๆ
    'click_img' => 'คลิกที่รูปภาพเพื่อแสดงรูปภาพขนาดปกติ',

    // กลุ่มผลิตภัณฑ์ที่ให้บริการ
    'Product_Name' => 'กลุ่มผลิตภัณฑ์ที่ให้บริการ',
    'Product_Detail_01' => '1. เรือ Tanker ให้บริการขนส่งผลิตภัณฑ์ประเภทสินค้าเหลวภายใน และต่างประเทศ ได้แก่ กลุ่มผลิตภัณฑ์น้ำมันปาล์ม ซึ่งเป็นผลิตภัณฑ์ที่ได้จากกระบวนการผลิต ได้แก่ น้ำมันปาล์มดิบ, น้ำมันเมล็ดในปาล์ม, น้ำมันปาล์มกึ่งบริสุทธิ์, น้ำมันปาล์มโอเลอิน, น้ำมันไบโอดีเซล (B100) ซึ่งเป็นผลิตภัณฑ์ที่ได้จากการนำน้ำมันพืชไปผ่านกระบวนการทางเคมีเพื่อให้ได้ผลิตภัณฑ์ที่มีคุณสมบัติคล้ายคลึงกับน้ำมันดีเซล',

    'Product_Detail_02' => '2. เรือ Motor Barge และ เรือ Lighter ให้บริการขนส่งผลิตภัณฑ์ประเภทสินค้าทั่วไปภายในประเทศ ได้แก่ สินค้าประเภท     เทกอง และบรรจุภัณฑ์ เช่น ข้าวสาร ปูนซีเมนต์ เหล็กม้วน กะลาปาล์ม แร่ Gypsum เป็นต้น อีกทั้ง บริษัทฯ ยังมีการให้บริการด้านพิธีการศุลกากร เพื่อรองรับการนำเข้า หรือส่งออกสินค้า ทุกประเภท',



    // เรื่องราวของเรา
    'Story_Name' => 'เรื่องราวของเรา',
    'Story_Head' => '<p>บริษัท พี.ซี. มารีน (1992) จำกัด ก่อตั้งขึ้นเมื่อปี พ.ศ. 2535 ดำเนินธุรกิจการให้บริการขนส่งสินค้าทางเรือ เริ่มต้นจากการให้บริการขนส่งสินค้าเหลว น้ำมันปาล์มดิบ จากท่าเรือ PK สุราษฎร์ธานี ไปยังท่าเรือ PK บางประกง จังหวัดฉะเชิงเทรา
        และการขนส่งน้ำมันปาล์มไปต่างประเทศ เพื่อรองรับการขยายตัวการขนส่งสินค้าทางเรือ และรองรับการให้บริการขนสินค้าได้หลากหลายรูปแบบมากขึ้น บริษัทฯ มีการเพิ่มประเภทเรือ โดยบริษัทฯ ได้ให้บริการอย่างครอบคลุมการขนส่งทั้งในและต่างประเทศ</p>
        <b>ลักษณะเส้นทางเรือในปัจจุบัน</b>
        <br/>1. การขนส่งในประเทศ มีการให้บริการขนส่งสินค้าจากโรงงานผลิตสินค้าหรือคลังสินค้าไปยังปลายทางในที่ต่างๆ ภายในประเทศ
        <br/>2. การขนส่งต่างประเทศ มีการให้บริการขนส่งสินค้าจากคลังสินค้าไปยังท่าเรือปลายทางที่ต่างประเทศ
        <br/>3. การเช่าเรือขนส่งต่างประเทศ มีการให้บริการขนส่งสินค้าจากท่าเรือของลูกค้าเพื่อขนส่งสินค้าไปยังท่าเรือปลายทางที่อยู่ต่างประเทศ',
    'Story_Read_More' => 'อ่านต่อ',

    // บริการของเรา
    'Services_Name' => 'บริการของเรา',
    'Services_Title' => 'บริษัท พี.ซี.มารีน (1992) จำกัด มีเรือให้บริการหลายรูปแบบเพื่อรองรับความต้องการของลูกค้าที่หลากหลาย ปัจจุบัน บริษัทฯ ให้บริการขนส่งสินค้า ประเภท สินค้าเหลว น้ำมันปาล์ม สินค้าบรรจุภัณฑ์ต่างๆ และสินค้าเกษตรเทกอง ให้บริการเดินเรือทั้งในประเทศ และต่างประเทศ',
    'Services_Head_01' => 'กองเรือของเรา',
    'Services_Detail_01' =>'1. เรือน้ำมัน หรือเรือบรรทุกของเหลว (Tanker) ระวางบรรทุกสินค้า 1700 ตัน ถึง 2600 ตัน จำนวน 7 ลำ ได้แก่ แปซิฟิค มารีน, โอเซี่ยน มารีน, พี.ซี. มารีน, กิตติภณ, เคทีพี 3, เคทีพี 4, อินเตอร์มารีน',
    'Services_Detail_02' =>'2. เรือสินค้า หรือเรือกลเดินทะเล (Motor Barge) มีระวางบรรทุกสินค้า 1500 ตัน ถึง 2400 ตัน จำนวน 4 ลำ ได้แก่ ศรีวิชัย นาวี 1, ศรีวิชัย นาวี 3, เคทีพี 1, เคทีพี 2',
    'Services_Detail_03' =>'3. เรือโป๊ะ หรือเรือลากจูง มีระวางบรรทุกสินค้า 2100 ตัน ถึง 2700 ตัน จำนวน 8 ลำ ได้แก่ พีพีเอ็น 1, พีพีเอ็น 2, พีพีเอ็น 3, พีพีเอ็น 4, พีพีอ็น 5, พีพีเอ็น 6, พีพีเอ็น7, พีพีเอ็น8',
    'Services_Detail_04' =>'จากประสบการณ์การให้บริการขนส่งสินค้าทางเรือ และด้วยความไว้วางใจจากลูกค้า พี.ซี. มารีน เรายังมีการให้บริการแบบครบวงจรในการขนส่งสินค้าทางเรือ one stop service คือ การให้บริการดำเนินการด้านพิธีการศุลการกร (shipping) และพิธีการทางเรือ (agent) เพื่ออำนวยความสะดวกรวดเร็วให้กับลูกค้า',

    'Services_Head_02' => 'การให้บริการขนส่งทางเรือ',
    'Services_Detail_Head_02' =>'ในปัจจุบันทางบริษัทฯ ได้มีการให้บริการขนส่งทางเรือ โดยนอกจากน้ำมันปาล์มแล้ว ยังมีการขนส่งสินค้าประเภทอื่นเพื่อรองรับความต้องการของลูกค้า โดยได้แบ่งประเภทการขนส่ง ดังนี้',
    'Services_more_01' =>'1. การขนส่งในประเทศ มีการให้บริการขนส่งสินค้าจากโรงงานผลิตสินค้าหรือคลังสินค้าไปยังปลายทางในที่ต่างๆ ภายในประเทศ',
    'Services_more_02' =>'2. การขนส่งต่างประเทศ มีการให้บริการขนส่งสินค้าจากคลังสินค้าไปยังท่าเรือปลายทางที่ต่างประเทศ',
    'Services_more_03' =>'3. การเช่าเรือขนส่งต่างประเทศ มีการให้บริการขนส่งสินค้าจากท่าเรือของลูกค้าเพื่อขนส่งสินค้าไปยังท่าเรือปลายทางที่อยู่ต่างประเทศ',
    'Services_Read_More' => 'อ่านต่อ',

    // ติดต่อเรา
    'Contact_name_header' => 'ติดต่อเรา',
    'Contact_name' => 'บริษัท พี.ซี.มารีน (1992) จำกัด',
    'Contact_address_name' => 'ที่อยู่',
    'Contact_address' => '99/12-19 หมู่ที่ 4 ถนนสุราษฎร์-นครศรีฯ ตำบลบางกุ้ง อำเภอเมืองสุราษฎร์ธานี จ.สุราษฎร์ธานี 84000',
    'Contact_tel_name' => 'เบอร์โทร',
    'Contact_tel' => 'โทร : 084-999-1749',
    'Contact_tel_02' => 'หรือ : 082-203-2318',
    'Contact_email_name' => 'อีเมล',
    'Contact_email' => 'อีเมล :	sales@pce-pcm.com',

    //footer
    'PC_Marine_name_footer' => 'บริษัท พี.ซี.มารีน (1992) จำกัด',
    'Pce_Map' => 'แผนที่บริษัท',
    'footer_address' => '999/12-19 หมู่ที่ 4 ถนนสุราษฎร์-นครศรีฯ ตำบลบางกุ้ง อำเภอเมืองสุราษฎร์ธานี จ.สุราษฎร์ธานี 84000',
    'footer_tel' => 'โทร : 084-999-1749',
    'footer_tel_02' => 'หรือ : 082-203-2318',
    'footer_email' => 'อีเมล :	sales@pce-pcm.com',
    'footer_copy' => '© 2022 บริษัท พี.ซี.มารีน (1992) จำกัด',

    // ข่าวสาร
    'News_Name' => 'ข่าวสาร',
    'News_Head_01' => 'มอบถุงยังชีพ',
    'News_Date_01' => '14 พ.ค. 2565',
    'News_Head_02' => 'กิจกรรม เก็บขยะริมหาด ณ อำเภอ เกาะสมุย จังหวัดสุราษฎร์ธานี',
    'News_Date_02' => '14 พ.ค. 2564',
    'News_Head_03' => 'กิจกรรม ปล่อยปู ร่วมกับ ธนาคารปูม้าบ้านใต้',
    'News_Date_03' => '14 พ.ค. 2564',

    'News_Detail_01' => 'เมื่อวันที่ 14 พฤษภาคม 2565 ที่ผ่านมา บริษัท เพชรศรีวิชัย เอ็นเตอร์ไพรส์ จำกัด ร่วมเป็นส่วนหนึ่งของโครงการเเจกถุงยังชีพ โดยร่วมสนับสนุนถุงยังชีพ และน้ำมันพืชรินทิพย์ จำนวน 100 ชิ้น ให้เเก่ผู้ว่าราชการจังหวัด สุราษฎร์ธานี เพื่อมอบให้ประชาชนที่ได้รับความเดือดร้อนในช่วงสถานการ์ระบาดของเชื่อไวรัสโควิด-19',
    'News_Detail_02' => 'ณ วันที่ 12 ธันวาคม 2564 บริษัท เพชรศรีวิชัย เอ็นเตอร์ไพรส์ จำกัด เล็งเห็นปัญหาสิ่งแวดล้อมชายฝั่งทะเลในปัจจุบัน ซึ่งเป็นมลพิษทางทะเลส่งผลกระทบต่อความสมดุลทางธรรมชาติ ซึ่งบริษัทฯ ได้ตระหนักถึงปัญหาเหล่านี้เช่นกัน จึงได้เกิดกิจกรรม CSR ขึ้นมา จากบริษัทฯ พนักงาน ประชาชนทั่วไป และนักท่องเที่ยว ร่วมกันทำความสะอาดเก็บขยะที่หาด เพื่อคืนสภาพสิ่งแวดล้อมที่สะอาดและสวยงามของประเทศไทยตลอดไป',
    'News_Detail_03' => 'คุณกัญกร ประสิทธิ์ศุภผล รองประธานเจ้าหน้าที่บริหาร บริษัท เพชรศรีวิชัย เอ็นเตอร์ไพรส์ จำกัด พร้อมด้วยพนักงานบริษัทฯ ได้ร่วมจัดกิจกรรม CSR “ ปล่อยปู ร่วมกับ ธนาคารปูม้าบ้านใต้ ” ปล่อยปูม้าคืนสู่ทะเล ณ ธนาคารปูม้าบ้านใต้ อำเภอเกาะสมุย จังหวัดสุราษฎร์ธานี เมื่อวันเสาร์ที่ 11 ธันวาคม 2564 ที่ผ่านมา เพื่อเป็นการรักษาระบบนิเวศน์ทางทะเลอย่างยั่งยืน และยังถือเป็นการสร้างแหล่งเศรษฐกิจ เพิ่มรายได้ให้แก่ชุมชนอีกด้วย บริษัทฯ ยังคงมุ่งมั่นสร้างชุมชนให้มีคุณภาพชีวิตที่ดี ทั้งทางเศรษฐกิจและสังคม รวมถึงพัฒนาโครงการต่างๆ เพื่อสังคมอย่างต่อเนื่อง',
    'News_Btn' => 'อ่านต่อ',

    // เรื่องราวของเรา
    'Story_page_01' => 'บริษัท พี.ซี. มารีน (1992) จำกัด',
    'Story_page_02' => '<p>ก่อตั้งขึ้นเมื่อปี พ.ศ. 2535 ดำเนินธุรกิจการให้บริการขนส่งสินค้าทางเรือ เริ่มต้นจากการให้บริการขนส่งสินค้าเหลว น้ำมันปาล์มดิบ จากท่าเรือ PK สุราษฎร์ธานี ไปยังท่าเรือ PK บางประกง จังหวัดฉะเชิงเทรา
        และการขนส่งน้ำมันปาล์มไปต่างประเทศ เพื่อรองรับการขยายตัวการขนส่งสินค้าทางเรือ และรองรับการให้บริการขนสินค้าได้หลากหลายรูปแบบมากขึ้น บริษัทฯ มีการเพิ่มประเภทเรือ โดยบริษัทฯ ได้ให้บริการอย่างครอบคลุมการขนส่งทั้งในและต่างประเทศ</p>
        <b>ลักษณะเส้นทางเรือในปัจจุบัน</b>
        <br><p style="font-size: 15px">1. การขนส่งในประเทศ มีการให้บริการขนส่งสินค้าจากโรงงานผลิตสินค้าหรือคลังสินค้าไปยังปลายทางในที่ต่างๆ ภายในประเทศ
        <br>2. การขนส่งต่างประเทศ มีการให้บริการขนส่งสินค้าจากคลังสินค้าไปยังท่าเรือปลายทางที่ต่างประเทศ
        <br>3. การเช่าเรือขนส่งต่างประเทศ มีการให้บริการขนส่งสินค้าจากท่าเรือของลูกค้าเพื่อขนส่งสินค้าไปยังท่าเรือปลายทางที่อยู่ต่างประเทศ</p>',
    'Story_Read_More' => 'อ่านต่อ',
    // 2535
    'Story_2535_Head' => '2535',
    'Story_2535' => 'บริษัท พี.ซี.มารีน จำกัด',
    'Story_2535_2' => 'วันที่ 25 พฤศจิกายน 2535 จดทะเบียนจัดตั้ง บริษัท พี.ซี.มารีน (1992) จำกัด ด้วยทุนจดทะเบียนเริ่มต้น 20 ล้านบาท เพื่อประกอบธุรกิจ ขนส่งทางน้ำ',
    'Story_2535_3' => 'ซื้อเรือ 2 ลำ ชื่อเรือแปซิฟิก และเรืออินเตอร์',

    // 2546
    'Story_2546_Head' => '2546',
    'Story_2546' => 'บริษัท พี.ซี.มารีน จำกัด',
    'Story_2546_2' => 'ซื้อเรือ พีซี ณัฐพล',
    'Story_2546_3' => 'บริษัท ศรีวิชัยนาวี จํากัด',
    'Story_2546_4' => 'วันที่ 17 กรกฎาคม 2546 จดทะเบียนจัดตั้งบริษัท ศรีวิชัย นาวี จำกัด ด้วยทุนจดทะเบียนเริ่มต้น 1 ล้านบาท เพื่อประกอบธุรกิจ ขนส่งทางน้ำ',
    'Story_2546_5' => 'ซื้อเรือ 3 ลำ ชื้อ ศรีวิชัยนาวี 1,2,3',
    // 2551
    'Story_2551_Head' => '2551',
    'Story_2551' => 'บริษัท ศรีวิชัยนาวี จํากัด',
    'Story_2551_2' => 'วันที่ 16 กรกฎาคม 2551 จดทะเบียนจัดตั้งบริษัท เคทีพี โลจิสติกส์ จำกัด (KTP) ด้วยทุนจดทะเบียนเริ่มต้น 1 ล้านบาท เพื่อประกอบธุรกิจ ขนส่งทางน้ำ
        <br>ดิม KTP จัดตั้งในชื่อ บริษัท เฟิร์สไอเดียมัลติมีเดีย 2008 จำกัด ต่อมาเปลี่ยนชื่อเป็น บริษัท ฟิวเตอร์ออยล์ จำกัด และเปลี่ยนชื่อเป็น บริษัท เคทีพี โลจิสติกส์ จำกัด ตามลำดับ
        <br>ซื้อเรือ 2 ลำ ชื่อ KTP 1,2',
    // 2553
    'Story_2553_Head' => '2553',
    'Story_2553' => 'บริษัท ศรีวิชัยนาวี จํากัด',
    'Story_2553_2' => 'วันที่ 12 กุมภาพันธ์ 2553 เพิ่มทุนจดทะเบียน SVN จากเดิม 1 ล้านบาท เป็น 30 ล้านบาท',
    'Story_2553_3' => 'ซื้อเรือ 1 ลำ ชื่อ ศรีวิชัย 4',
    // 2555
    'Story_2555_Head' => '2555',
    'Story_2555' => 'บริษัท ศรีวิชัยนาวี จํากัด',
    'Story_2555_2' => 'วันที่ 11 กรกฎาคม 2555 เพิ่มทุนจดทะเบียน KTP จากเดิม 1 ล้านบาท เป็น 40 ล้านบาท',
    // 2556
    'Story_2556_Head' => '2556',
    'Story_2556' => 'บริษัท พี.ซี.มารีน จำกัด',
    'Story_2556_2' => 'ร่วมมือกับภาครัฐในโครงการดูดซับน้ำ มันปาล์มดิบออกจากระบบตลาด ตามมาตรการแก้ปัญหาราคาผลปาล์มตกต่ำ',
    // 2558
    'Story_2558_Head' => '2558',
    'Story_2558' => 'บริษัท พี.ซี.มารีน จำกัด',
    'Story_2558_2' => 'มาตรการรักษาเสถียรภาพปาล์มน้ำมันปาล์มและราคาผลปาล์มตกต่ำ 2558 โดยขนส่งน้ำมัน ปาล์มจากจังหวัดสุราษฎร์ธานีไปยังท่าเรือของการไฟฟ้าอำเภอบางปะกง จังหวัดฉะเชิงเทรา ในโครงการเดียวกันกับปี 2558',
    'Story_2558_3' => 'บริษัท ศรีวิชัยนาวี จํากัด',
    'Story_2558_4' => 'วันที่ 24 เมษายน 2558 เพิ่มทุนจดทะเบียน KTP จากเดิม 40 ล้านบาท เป็น 100 ล้านบาท',
    // 2559
    'Story_2559_Head' => '2559',
    'Story_2559' => 'บริษัท ศรีวิชัยนาวี จํากัด',
    'Story_2559_2' => 'วันที่ 19 เมษายน 2559 เพิ่มทุนจดทะเบียน SVN จากเดิม 30 ล้านบาท เป็น 50 ล้านบาท',
    // 2561
    'Story_2561_Head' => '2561',
    'Story_2561' => 'บริษัท ศรีวิชัยนาวี จํากัด',
    'Story_2561_2' => 'วันที่ 13 ธันวาคม 2561เพิ่มทุนจดทะเบียน SVN จากเดิม 50 ล้านบาท เป็น 63 ล้านบาท',
    // 2562
    'Story_2562_Head' => '2562',
    'Story_2562' => 'บริษัท ศรีวิชัยนาวี จํากัด',
    'Story_2562_2' => 'วันที่ 28 พฤษภาคม 2562 จดทะเบียนควบรวม บริษัท ศรีวิชัย นาวี จำกัด กับบริษัท เคทีพี โลจิสติกส์ จำกัด ภายหลังการควบรวมใช้ชื่อบริษัท ศรีวิชัย นาวี จำกัด เช่นเดิม ภายหลังควบรวมแล้วบริษัทมีทุนจดทะเบียน 163 ล้านบาท',
    // 2564
    'Story_2564_Head' => '2564',
    'Story_2564' => 'บริษัท พี.ซี.มารีน จำกัด',
    'Story_2564_2' => 'ควบรวม บริษัท ศรีวิชัย นาวี จำกัด กับ พี.ซี.มารีน วันที่ 29/12/2564',

    // บริการของเรา
    'Services_page_01' => 'บริการของเรา',
    'Services_page_02' => 'บริษัท พี.ซี.มารีน (1992) จำกัด มีเรือให้บริการหลายรูปแบบเพื่อรองรับความต้องการของลูกค้าที่หลากหลาย ปัจจุบัน บริษัทฯ ให้บริการขนส่งสินค้า ประเภท สินค้าเหลว น้ำมันปาล์ม สินค้าบรรจุภัณฑ์ต่างๆ และสินค้าเกษตรเทกอง ให้บริการเดินเรือทั้งในประเทศ และต่างประเทศ',
    'Services_head' => 'บริการของเรา',

    'Services_section_01' => 'กองเรือของเรา',
    'Services_sub_01' => '1. เรือน้ำมัน หรือเรือบรรทุกของเหลว (Tanker) ระวางบรรทุกสินค้า 1700 ตัน ถึง 2600 ตัน จำนวน 7 ลำ ได้แก่ แปซิฟิค มารีน, โอเซี่ยน มารีน, พี.ซี. มารีน, กิตติภณ, เคทีพี 3, เคทีพี 4, อินเตอร์มารีน',
    'Services_sub_02' => '2. เรือสินค้า หรือเรือกลเดินทะเล (Motor Barge) มีระวางบรรทุกสินค้า 1500 ตัน ถึง 2400 ตัน จำนวน 4 ลำ ได้แก่ ศรีวิชัย นาวี 1, ศรีวิชัย นาวี 3, เคทีพี 1, เคทีพี 2',
    'Services_sub_03' => '3. เรือโป๊ะ หรือเรือลากจูง มีระวางบรรทุกสินค้า 2100 ตัน ถึง 2700 ตัน จำนวน 8 ลำ ได้แก่ พีพีเอ็น 1, พีพีเอ็น 2, พีพีเอ็น 3, พีพีเอ็น 4, พีพีอ็น 5, พีพีเอ็น 6, พีพีเอ็น7, พีพีเอ็น8 จากประสบการณ์การให้บริการขนส่งสินค้าทางเรือ
    และด้วยความไว้วางใจจากลูกค้า พี.ซี. มารีน เรายังมีการให้บริการแบบครบวงจรในการขนส่งสินค้าทางเรือ one stop service คือ การให้บริการดำเนินการด้านพิธีการศุลการกร (shipping) และพิธีการทางเรือ (agent) เพื่ออำนวยความสะดวกรวดเร็วให้กับลูกค้า',


    'Services_section_02' => 'การให้บริการขนส่งทางเรือ',
    'Services_sub_04' => 'ในปัจจุบันทางบริษัทฯ ได้มีการให้บริการขนส่งทางเรือ โดยนอกจากน้ำมันปาล์มแล้ว ยังมีการขนส่งสินค้าประเภทอื่นเพื่อรองรับความต้องการของลูกค้า โดยได้แบ่งประเภทการขนส่ง ดังนี้ ',
    'Services_sub_05' => '1. การขนส่งในประเทศ มีการให้บริการขนส่งสินค้าจากโรงงานผลิตสินค้าหรือคลังสินค้าไปยังปลายทางในที่ต่างๆ ภายในประเทศ',
    'Services_sub_06' => '2. การขนส่งต่างประเทศ มีการให้บริการขนส่งสินค้าจากคลังสินค้าไปยังท่าเรือปลายทางที่ต่างประเทศ',
    'Services_sub_07' => '3. การเช่าเรือขนส่งต่างประเทศ มีการให้บริการขนส่งสินค้าจากท่าเรือของลูกค้าเพื่อขนส่งสินค้าไปยังท่าเรือปลายทางที่อยู่ต่างประเทศ',

    'Services_button' => 'อ่านต่อ',

    'fleet' => 'กองเรือของเรา',
    'fleet_01' => '1. เรือน้ำมัน หรือเรือบรรทุกของเหลว (Tanker) ระวางบรรทุกสินค้า 1700 ตัน ถึง 2600 ตัน จำนวน 7 ลำ ได้แก่
    แปซิฟิค มารีน, โอเซี่ยน มารีน, พี.ซี. มารีน, กิตติภณ, เคทีพี 3, เคทีพี 4, อินเตอร์มารีน',
    'fleet_02' => '2. เรือสินค้า หรือเรือกลเดินทะเล (Motor Barge) มีระวางบรรทุกสินค้า 1500 ตัน ถึง 2400 ตัน จำนวน 4 ลำ ได้แก่
    ศรีวิชัย นาวี 1, ศรีวิชัย นาวี 3, เคทีพี 1, เคทีพี 2',
    'fleet_03' => '3. เรือโป๊ะ หรือเรือลากจูง มีระวางบรรทุกสินค้า 2100 ตัน ถึง 2700 ตัน จำนวน 8 ลำ ได้แก่
    พีพีเอ็น 1, พีพีเอ็น 2, พีพีเอ็น 3, พีพีเอ็น 4, พีพีอ็น 5, พีพีเอ็น 6, พีพีเอ็น 7, พีพีเอ็น 8',
    'fleet_04' => 'จากประสบการณ์การให้บริการขนส่งสินค้าทางเรือ และด้วยความไว้วางใจจากลูกค้า พี.ซี. มารีน เรายังมีการให้บริการแบบครบวงจรในการขนส่งสินค้าทางเรือ one stop service คือ การให้บริการดำเนินการด้านพิธีการศุลการกร (shipping) และพิธีการทางเรือ (agent) เพื่ออำนวยความสะดวกรวดเร็วให้กับลูกค้า',

    'fleet_name_1' => 'KTP 1',
    'fleet_name_KTP1' => 'Built: 2011 D.W.T: 2511 N.R.T: 758 G.R.T: 1286',

    'fleet_name_2' => 'KTP 2',
    'fleet_name_KTP2' => 'Built: 2012 D.W.T: 2500 N.R.T: 758 G.R.T: 1286',

    'fleet_name_3' => 'KTP 3',
    'fleet_name_KTP3' => 'Built: 2017 D.W.T: 3092 N.R.T: 1648 G.R.T: 910',

    'fleet_name_4' => 'KTP 4',
    'fleet_name_KTP4' => 'Built: 2020 D.W.T: 2511 N.R.T: 1648 G.R.T: 910',

    'fleet_name_5' => 'MT. INTER MARINE',
    'fleet_name_MT1' => 'Built: 1981 D.W.T: 2422 N.R.T: 628 G.R.T: 1348',

    'fleet_name_6' => 'MT. KITTIPHON',
    'fleet_name_MT2' => 'Built: 1980 D.W.T: 2262.8 N.R.T: 579.80 G.R.T: 1512.13',

    'fleet_name_7' => 'MT. OCEAN MARINE',
    'fleet_name_MT3' => 'Built: 1980 D.W.T: 2550 N.R.T: 625 G.R.T: 1401',

    'fleet_name_8' => 'MT. P.C. NATTHAPHON',
    'fleet_name_MT4' => 'Built: 1979 D.W.T: 1732.96 N.R.T: 518 G.R.T: 724',

    'fleet_name_9' => 'SRIVICHAI NAVY 1',
    'fleet_name_SR1' => 'Built: 1998 D.W.T: 1600 N.R.T: 250.25 G.R.T: 834.12',

    'fleet_name_10' => 'SRIVICHAI NAVY 3',
    'fleet_name_SR2' => 'Built: 2005 D.W.T: 1400 N.R.T: 741 G.R.T: 1419',

    'Transporta_name' => 'การให้บริการขนส่งทางเรือ',
    'Transporta_Title_1' => 'ในปัจจุบันทางบริษัทฯ ได้มีการให้บริการขนส่งทางเรือ โดยนอกจากน้ำมันปาล์มแล้ว ยังมีการขนส่งสินค้าประเภทอื่นเพื่อรองรับความต้องการของลูกค้า โดยได้แบ่งประเภทการขนส่ง ดังนี้',
    'Transporta_Title_2' => '1. การขนส่งในประเทศ มีการให้บริการขนส่งสินค้าจากโรงงานผลิตสินค้าหรือคลังสินค้าไปยังปลายทางในที่ต่างๆ ภายในประเทศ',
    'Transporta_Title_3' => '2. การขนส่งต่างประเทศ มีการให้บริการขนส่งสินค้าจากคลังสินค้าไปยังท่าเรือปลายทางที่ต่างประเทศ',
    'Transporta_Title_4' => '3. การเช่าเรือขนส่งต่างประเทศ มีการให้บริการขนส่งสินค้าจากท่าเรือของลูกค้าเพื่อขนส่งสินค้าไปยังท่าเรือปลายทางที่อยู่ต่างประเทศ',


    // ติดต่อเรา
    'Contact_Name' => 'ติดต่อเรา',
    'Contact_Head' => 'บริษัท พี.ซี.มารีน (1992) จำกัด',
    'Contact_Head_address' => 'ที่อยู่',
    'Contact_Head_address_01' => '99/12-19 หมู่ที่ 4 ถนนสุราษฎร์-นครศรีฯ ตำบลบางกุ้ง อำเภอเมืองสุราษฎร์ธานี จ.สุราษฎร์ธานี',
    'Contact_Head_tel_name' => 'เบอร์โทร',
    'Contact_Head_tel' => 'โทร : 084-999-1749',
    'Contact_Head_tel_02' => 'หรือ : 082-203-2318',
    'Contact_Head_email_name' => 'อีเมล',
    'Contact_Head_email' => 'อีเมล :	sales@pce-pcm.com',

    'Contact_From' => 'ฟอร์มติดต่อเรา',
    'Contact_Name_first' => 'ชื่อ',
    'Contact_Name_last' => 'นามสกุล',
    'Contact_Email_' => 'อีเมล',
    'Contact_Tel_' => 'เบอร์โทรศัพท์',
    'Contact_Subject' => 'หัวข้อ',
    'Contact_Message' => 'ข้อความ',
    'Contact_Send' => 'ส่ง',

];










